<div class="trends-page">
	<div class="container">
		<h1 class="box-title">Тренды в дизайне кухни в 2016 году</h1>
		<h2>1. Нейтральные цвета.</h2>
		<p><img src="images/trend-1.jpg"/></p>
		<p>Яркие кухни - сами по себе модное заявление, а вот сдержанные - идеальный фон для более продуманного дизайна. Сочетание черного и белого, серый, бежевый и песочный - цветовые решения вне времени и моды, поэтому такая тенденция не на один сезон.</p>
		<h2>2. Оптимизация полезного простраства.</h2>
		<p><img src="images/trend-2.jpg"/></p>
		<p>Актуальны в этом сезоне удобные ящики - горизонтальные и вертикальные, с разделителями и особым местом для буквально каждого столового прибора. Вращающиеся подставки для банок, эргономичные решения для посуды и специй, губок и моющих средств. Модная кухня - это кухня, где все на своем месте.</p>
	</div>
</div>